[
    {
        "organization_id": 1,
        "name": "Олені Святого Миколая",
        "description": "Щороку волонтери ініціативи «Олені Святого Миколая» збирають понад 2 300 листів з побажаннями дітей з прифронтових та деокупованих територій і втілюють їхні заповітні мрії — від іграшок до домашніх тварин, забезпечуючи персональну доставку подарунків.",
        "website": "https://www.facebook.com/OlenySviatogoMikolaya/",
        "contact_email": null
    },
    {
        "organization_id": 2,
        "name": "Superhumans Center",
        "description": "Сучасний реабілітаційний центр у Львові, заснований Андрієм Ставніцером та Ольгою Руднєвою, який надає фізичну терапію, реконструктивні операції, протезування та психологічну підтримку пораненим військовим і цивільним; обслуговує понад 3 000 пацієнтів на рік за участі понад 100 медичних фахівців.",
        "website": "https://superhumans.com/en/",
        "contact_email": null
    },
    {
        "organization_id": 3,
        "name": "IN YOUR PALMS",
        "description": "Міжнародна благодійна організація «Ukraine on Palms», заснована 2015 року, що координує евакуацію громадян із «гарячих» точок, доставку медичного обладнання та ліків, а також надає психологічну підтримку й гуманітарні набори у деокупованих регіонах.",
        "website": "https://www.instagram.com/ukraine_on_palms/",
        "contact_email": null
    },
    {
        "organization_id": 4,
        "name": "Клуб Добродіїв",
        "description": "Всеукраїнський благодійний фонд, офіційно зареєстрований у 2016 році під керівництвом Марії Артеменко, що з 2011 року підтримує дітей-сиріт та малозабезпечені родини через гранти, соціальні проєкти та залучення відомих українців до волонтерства.",
        "website": "https://dobrodiy.club",
        "contact_email": null
    },
    {
        "organization_id": 5,
        "name": "FreeFilmers",
        "description": "Мистецька ініціатива з Маріуполя, яка надає гуманітарну допомогу постраждалим від війни, проводить покази солідарності, створює мультимедійний архів «Маріупольський парк пам’яті» та документальні фільми про життя переселенців.",
        "website": "https://help-freefilmers.network/",
        "contact_email": null
    },
    {
        "organization_id": 6,
        "name": "Repair together",
        "description": "Низова організація, що мобілізує волонтерів для відновлення зруйнованих війною будинків і громадської інфраструктури через будівельні табори, культурні акції та співпрацю з місцевими громадами у деокупованих регіонах.",
        "website": "https://www.repair-together.com/",
        "contact_email": null
    },
    {
        "organization_id": 7,
        "name": "Батальйон «Волонтер»",
        "description": "Громадська некомерційна організація з 2015 року, що забезпечує українську армію нелетальним захистом — бронежилетами, шоломами, медичним спорядженням — а також надає допомогу цивільним і лікарням у зонах бойових дій.",
        "website": "https://bvolonter.com.ua/",
        "contact_email": null
    },
    {
        "organization_id": 8,
        "name": "Центр прикладної освіти «Логос»",
        "description": "Освітній центр для дітей-переселенців, що проводить мінішколи з навчання читанню, письму й лічбі, організовує психологічну реабілітацію, святкові заходи та екскурсії для підтримки соціалізації та відновлення дітей, які втратили домівку або близьких.",
        "website": "http://www.apslogos.com/",
        "contact_email": null
    },
    {
        "organization_id": 9,
        "name": "Лівий берег",
        "description": "Київська ініціатива волонтерів-архітекторів, що реконструює будинки, школи та лікарні, розробляє соціально орієнтовані архітектурні проєкти для збереження самоідентифікації громад і забезпечує одягом та транспортом військових.",
        "website": "https://www.instagram.com/volunteers_kiev/",
        "contact_email": null
    },
    {
        "organization_id": 10,
        "name": "Bikes 4 Ukraine",
        "description": "Європейська ініціатива, що збирає та відновлює велосипеди для волонтерів, медиків і працівників критичної інфраструктури в Україні, де двоколісний транспорт став ключовим через зруйновану інфраструктуру й обмежене пальне.",
        "website": "https://bikes4ukraine.org/",
        "contact_email": null
    },
    {
        "organization_id": 11,
        "name": "Фонд 2402",
        "description": "Неприбуткова ініціатива, що проводить комплексні тренінги з безпеки, тактичної медицини та цифрової гігієни для журналістів, медіа-менеджерів та громадських активістів; забезпечує засобами індивідуального захисту та психологічну підтримку під час висвітлення конфлікту.",
        "website": "https://2402.org/ua/",
        "contact_email": null
    },
    {
        "organization_id": 12,
        "name": "БФ «Фонд добрих справ»",
        "description": "Реалізує грантові програми та соціальні проєкти для важкохворих дітей і дітей-інвалідів; проводить благодійні концерти, ярмарки та марафони, щоб залучати кошти й волонтерів; підтримує ветеранів, людей похилого віку та внутрішньо переміщених осіб у пошуку медичної та соціальної допомоги.",
        "website": "http://vector.zp.ua",
        "contact_email": null
    },
    {
        "organization_id": 13,
        "name": "ЗОВ ВБО «Всеукраїнська мережа ЛЖВ»",
        "description": "Проводить інформаційні та профілактичні кампанії з ВІЛ/ТБ; забезпечує соціальний супровід, харчові та гігієнічні набори для ВІЛ-позитивних та людей з туберкульозом; організовує мобільні клініки й заняття з психологічної підтримки внутрішньо переміщених осіб.",
        "website": "http://www.zpnetwork.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 14,
        "name": "БФ «Щаслива Дитина»",
        "description": "Надає гуманітарну та фінансову підтримку важкохворим дітям, сиротам та підопічним інтернатів; проводить благодійні концерти й аукціони, щоб фінансувати програми хоспісної й психологічної допомоги; організовує майстер-класи та дитячі свята для переселенців з АТО.",
        "website": "http://www.deti.zp.ua",
        "contact_email": null
    },
    {
        "organization_id": 15,
        "name": "Запорізька обласна організація Товариства Червоного Хреста України",
        "description": "Забезпечує мобільні медпункти, навчання з першої допомоги та психологічну підтримку для бездомних і літніх людей; проводить інформаційно-просвітницькі семінари; організовує гуманітарні роздачі та соціальні акції для важкохворих дітей.",
        "website": "http://redcross.zp.ua",
        "contact_email": null
    },
    {
        "organization_id": 16,
        "name": "Запорізький міський конгрес інвалідів",
        "description": "Здійснює адаптацію міської інфраструктури для людей з інвалідністю, проводить навчальні семінари та юридичні консультації; надає гуманітарну допомогу внутрішньо переміщеним особам, учасникам АТО та багатодітним родинам.",
        "website": "http://www.fond.zp.ua",
        "contact_email": null
    },
    {
        "organization_id": 17,
        "name": "Джерело Єдності",
        "description": "Координує волонтерські ініціативи з розподілу гуманітарної допомоги, правову підтримку та соціальний захист постраждалих від агресії; проводить навчальні семінари з мобілізаційної готовності та організовує міжнародні партнерства для розвитку громад.",
        "website": "https://soucf.org.ua/",
        "contact_email": null
    },
    {
        "organization_id": 18,
        "name": "Армія SOS",
        "description": "Волонтерська організація допомоги українським військовим з 2014 року; виготовляє безпілотні літальні апарати, проводить аеророзвідку, закуповує та програмує планшети для артилеристів, постачає автотранспорт, радіорозвідувальне обладнання та інші засоби захисту.",
        "website": "https://armysos.com.ua",
        "contact_email": null
    },
    {
        "organization_id": 19,
        "name": "Благодійний фонд «Дарничани»",
        "description": "Надає продукти харчування, воду та товари першої необхідності літнім людям, особам з інвалідністю, вагітним жінкам і жінкам з дітьми у Києві; організовує гуманітарні роздачі та спеціальні проєкти підтримки сімей.",
        "website": "https://darnychany.org",
        "contact_email": null
    },
    {
        "organization_id": 20,
        "name": "Благодійний фонд «Діти героїв»",
        "description": "Опікується дітьми, які втратили батьків внаслідок повномасштабного вторгнення Росії; надає гуманітарну підтримку, соціальну адаптацію, освітні програми та психологічну допомогу.",
        "website": "https://childrenheroes.org",
        "contact_email": null
    },
    {
        "organization_id": 21,
        "name": "Благодійний фонд «Запорука»",
        "description": "Надає адресну матеріальну та психологічну допомогу родинам онкохворих дітей; забезпечує безкоштовне житло у Центрі «Дача»; оснащує медзаклади устаткуванням; проводить навчання медичного персоналу та благодійні заходи.",
        "website": "https://zaporuka.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 22,
        "name": "Благодійний фонд «Корона князів Острозьких»",
        "description": "Реалізує міждержавні культурні проєкти зі збереження спадщини України, Литви та Польщі: відтворення надгробного пам’ятника князю Костянтину Острозькому та виготовлення меморіальних дошок і монументів.",
        "website": "https://ostrogski.com/fond/about/",
        "contact_email": null
    },
    {
        "organization_id": 23,
        "name": "Благодійний фонд «Приятелі дітей»",
        "description": "Забезпечує матеріальну підтримку дітей-сиріт та сирітських установ: доставляє гуманітарну допомогу до дитячих будинків по всій Україні; організовує літні табори, освітні стипендії, медичні проєкти та соціальні програми.",
        "website": "https://helpthechildren.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 24,
        "name": "Благодійний фонд «Розвиток»",
        "description": "Надає безкоштовні юридичні консультації через Мукачівський правозахисний центр; підтримує ромське населення; здійснює моніторинг прав людини в місцях несвободи; проводить програми наставництва, медіації та протидії торгівлі людьми.",
        "website": "https://rozvitok.org",
        "contact_email": null
    },
    {
        "organization_id": 25,
        "name": "Благодійний фонд «ТВІЙ КРОК»",
        "description": "Матеріально-технічна підтримка Збройним Силам України та критичній інфраструктурі: збір коштів і постачання мобільних ремонтних майстерень, транспортних засобів, інструментів, безпілотників, рацій та засобів РЕБ.",
        "website": "https://tviykrok.com.ua",
        "contact_email": null
    },
    {
        "organization_id": 26,
        "name": "Благодійний фонд Миколи Бабака",
        "description": "Зберігає і популяризує культурну спадщину та сучасне мистецтво України: проводить виставки, культурні заходи та наукові дослідження; бере участь у грантових програмах; після початку війни постачає військовим аптечки та евакуаційні стропи.",
        "website": "https://mykolababakfoundation.com",
        "contact_email": null
    },
    {
        "organization_id": 27,
        "name": "Благодійний фонд «Руслана Шостака»",
        "description": "Допомагає українським захисникам та евакуації сиріт: реалізує проєкт «Childhood without war» для евакуації та утримання дітей; проєкт «HeroCar» закуповує та обслуговує транспортні засоби для потреб армії.",
        "website": "https://rush.org.ua/en",
        "contact_email": null
    },
    {
        "organization_id": 28,
        "name": "Благодійний фонд Семена Семенченка",
        "description": "Підтримує бійців та їхні сім'ї: забезпечує добровольчі рухи засобами захисту; надає матеріальну допомогу пораненим та переселенцям; організовує соціальні, реабілітаційні й освітні проєкти.",
        "website": "https://semenchenko-fond.com.ua",
        "contact_email": null
    },
    {
        "organization_id": 29,
        "name": "Благодійний фонд Тіни Кароль",
        "description": "Допомагає дитячим онкологічним відділенням лікарень: закупівля медичного обладнання та медикаментів; організовує благодійні концерти та аукціони; з початку повномасштабної війни підтримує постраждалих, закуповує транспорт і генератори для ЗСУ та цивільних.",
        "website": "https://fund.tinakarol.com",
        "contact_email": null
    },
    {
        "organization_id": 30,
        "name": "Відкриті серця України",
        "description": "Реалізує всеукраїнські благодійні акції та програми адресної допомоги: підтримує сиріт, дітей із малозабезпечених сімей, онкохворих, інвалідів та ветеранів; закуповує і передає медичне обладнання й інвалідні візки; організовує освітні, культурні і інформаційні заходи, конкурси та мобільні медпункти.",
        "website": "http://www.openhearts.ua",
        "contact_email": null
    },
    {
        "organization_id": 31,
        "name": "Всеукраїнський благодійний фонд «Журналістська ініціатива»",
        "description": "Підтримує міжнародні, всеукраїнські та місцеві програми розвитку демократичної й незалежної преси: проводить пресконференції, засідання пресклубів і семінари, доброчинні акції, міжнародні автопробіги та фотовиставки, інформаційні кампанії й культурні проєкти для підвищення кваліфікації журналістів.",
        "website": "http://mediafond.com.ua",
        "contact_email": null
    },
    {
        "organization_id": 32,
        "name": "Дитяча лікарня майбутнього",
        "description": "Допомагає державі у створенні Всеукраїнського центру охорони здоров’я матері і дитини; комплектація медичних установ сучасним обладнанням та сприяння підвищенню кваліфікації українських лікарів.",
        "website": "http://www.likarnya.org",
        "contact_email": "likarnya.org@gmail.com"
    },
    {
        "organization_id": 33,
        "name": "Донецький міський благодійний фонд «Доброта»",
        "description": "Сприяє розвитку цивілізованих форм філантропії в Донецькій громаді: проводить майстер-класи, семінари та тренінги з філантропії і соціального підприємництва; організовує соціальний маркетинг, фандрейзинг, PR-акції, адвокацію та впроваджує соціальні інновації.",
        "website": "http://www.dobrota.donetsk.ua",
        "contact_email": null
    },
    {
        "organization_id": 34,
        "name": "Дорога до Дому. Благодійний фонд",
        "description": "Надає гуманітарну, соціальну, психологічну, медичну та правову допомогу вразливим групам населення: внутрішньо переміщеним особам, дітям у складних обставинах, жінкам-жертвам насильства, бездомним та іншим маргіналізованим спільнотам; реалізує програми кризового реагування, психосоціальної підтримки, захисту прав людини, професійного розвитку та соціальної адаптації.",
        "website": "http://wayhome.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 35,
        "name": "Фонд «Ефективне управління»",
        "description": "Підтримував органи влади та громадські інститути у розробці програм довготривалого економічного розвитку України; проводив публічні дебати з економіки та бізнесу, випустив «Звіт про конкурентоспроможність України» та створив кластери IT і деревообробний у Львові.",
        "website": "http://www.feg.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 36,
        "name": "Єдина Родина",
        "description": "Надає фінансову, матеріальну та психологічну допомогу тяжкохворим дітям, дитячим будинкам, переселенцям та військовим у зоні АТО; забезпечує лікарні та школи медичним обладнанням, проводить благодійні акції, грантові програми та допомогу ветеранам.",
        "website": "http://www.edyna-rodyna.com.ua",
        "contact_email": null
    },
    {
        "organization_id": 37,
        "name": "Благодійний фонд «Зміни одне життя — Україна»",
        "description": "Підбирає та підтримує прийомні сім’ї і опікунів для дітей-сиріт; проводить тренінги для потенційних батьків-вихователів; лобіює законодавчі зміни на рівні Верховної Ради для спрощення усиновлення; організовує щорічні форуми і конференції з питань сімейних форм виховання.",
        "website": "http://changeonelife.ua/ua",
        "contact_email": null
    },
    {
        "organization_id": 38,
        "name": "Українська біржа благодійності",
        "description": "Розвивається як загальнонаціональна соціальна інфраструктура онлайн-благодійності; об’єднує донорів, операторів та отримувачів допомоги через платформу для збору коштів і організації благодійних проєктів.",
        "website": "dobro.ua",
        "contact_email": null
    },
    {
        "organization_id": 39,
        "name": "Фонд Віктора Пінчука",
        "description": "Приватна благодійна організація, заснована 2006 року з метою модернізації України; реалізує програми зі боротьби зі СНІДом, стипендійну програму \"Завтра.UA\", підтримки економічних та мистецьких ініціатив, організовує Ялтинську європейську стратегію та інші суспільні проєкти.",
        "website": "pinchukfund.org",
        "contact_email": null
    },
    {
        "organization_id": 40,
        "name": "Фонд Кличко",
        "description": "Благодійна організація, що розвиває громадянське суспільство в Україні; реалізує програми в сферах освіти, спорту, активного громадянства та міжнародної співпраці, підтримує випускників своїх проєктів у проведенні освітніх заходів.",
        "website": "klitschkofoundation.org",
        "contact_email": null
    },
    {
        "organization_id": 41,
        "name": "Фонд Миколи Томенка «Рідна країна»",
        "description": "Неприбуткова організація, сприяє соціально-економічному, духовному та культурному розвитку суспільства через програми національно-культурного розвитку, охорону спадщини, інформаційно-туристичні та спортивні акції, соціально-просвітницькі проєкти.",
        "website": "tomenko.ua/fond-ridna-krajina/",
        "contact_email": null
    },
    {
        "organization_id": 42,
        "name": "Фонд оборони країни",
        "description": "Допомагає армії та медичним закладам, організовує проєкти тактичної медицини і тренінги, забезпечує місця для відпочинку бійців, захищений зв’язок та IT, матеріально-технічне забезпечення військових частин, визволення полонених та волонтерську діяльність.",
        "website": "http://helpua.info",
        "contact_email": null
    },
    {
        "organization_id": 43,
        "name": "Фонд Олени Пінчук",
        "description": "Працює над протидією ВІЛ/СНІДу в Україні через масштабні інформаційно-освітні кампанії, благодійні концерти та співпрацю з міжнародними організаціями; розширив напрямки на підтримку військових, освітні та менторські проєкти для жінок.",
        "website": "antiaids.org",
        "contact_email": null
    },
    {
        "organization_id": 44,
        "name": "Фонд Ріната Ахметова",
        "description": "Некомерційна організація, заснована 2005 року; реалізує близько 70 проєктів у сферах охорони здоров'я, освіти та культури: боротьба з COVID-19, мобільна жіноча консультація, надання швидких, #РАКНЕВИРОК, гуманітарний штаб, реставрація пам'яток, грантова програма i3 та інші соціальні ініціативи.",
        "website": "akhmetovfoundation.org",
        "contact_email": null
    },
    {
        "organization_id": 45,
        "name": "Фонд розвитку та підтримки молодого мистецтва України",
        "description": "Благодійна організація, створена 2012 року; зміцнює сучасне українське мистецтво та підтримує молодих художників через співпрацю з арт-центрами, музеями та галереями; організовує численні виставки та культурно-соціальний проєкт \"Арт-Пікнік\".",
        "website": "sf-g.com",
        "contact_email": null
    },
    {
        "organization_id": 46,
        "name": "Фундація Олени Зеленської",
        "description": "Благодійний фонд, заснований 2022 року; займається відновленням людського капіталу, відбудовою медичних закладів та закладів освіти; реалізує збір коштів на лікарні, передає ноутбуки вчителям, гуманітарну допомогу дитячим будинкам сімейного типу, генератори та електрообігрівачі, підтримує проєкти \"Залізний Миколай\" та будівництво житла для дітей війни.",
        "website": "zelenskafoundation.org",
        "contact_email": null
    },
    {
        "organization_id": 47,
        "name": "ЮЕЙД",
        "description": "Благодійний фонд «ЮЕЙД» — українська благодійна організація, створена у квітні 2022 року для надання допомоги Збройним Силам України, іншим військовим формуванням, правоохоронним органам, органам цивільного захисту та добровольчим формуванням, а також особам, що забезпечують національну безпеку і оборону України.",
        "website": "https://u-aid.org",
        "contact_email": null
    },
    {
        "organization_id": 48,
        "name": "ЯРМІЗ",
        "description": "Центр реадаптації та реабілітації «ЯРМІЗ» надає психологічну та соціальну допомогу учасникам бойових дій, ветеранам та військовослужбовцям ЗСУ, їхнім родинам; проводить індивідуальну та групову терапію, психоедукаційні програми і тренінги для фахівців сімейного напряму.",
        "website": "https://yarmiz.org.ua",
        "contact_email": null
    },
    {
        "organization_id": 49,
        "name": "ASAP Rescue",
        "description": "ASAP Rescue — офіційно зареєстрована громадська організація, що проводить рятувальні операції на фронті, евакуацію поранених, медичну допомогу та профілактичні програми охорони здоров’я; штат понад 200 волонтерів.",
        "website": "https://asap-rescue.com",
        "contact_email": null
    },
    {
        "organization_id": 50,
        "name": "Child.ua",
        "description": "Child.ua — українська неурядова неприбуткова громадська організація, що об’єднує зусилля численних благодійних ініціатив для захисту прав дітей, допомоги дітям з особливими потребами, підтримки волонтерських батальйонів та їхніх сімей, а також розвитку творчої молоді.",
        "website": "https://child.ua",
        "contact_email": "info@child.ua"
    },
    {
        "organization_id": 51,
        "name": "Combat-UA",
        "description": "Combat-UA — волонтерська організація, яка надає матеріальну, медичну та іншу допомогу українським військовим у зоні АТО, працюючи безпосередньо з підрозділами ЗСУ.",
        "website": "https://www.facebook.com/combat.ua",
        "contact_email": null
    },
    {
        "organization_id": 52,
        "name": "БО «БФ МОАС-Україна»",
        "description": "БО «МОАС-Україна» надає першу медичну допомогу та евакуацію поранених із найгарячіших ділянок фронту за допомогою мобільних бригад медиків, фельдшерів та водіїв; працює на 14 локаціях України.",
        "website": "https://moas-ukraine.com/en",
        "contact_email": null
    },
    {
        "organization_id": 53,
        "name": "Zagoriy Foundation",
        "description": "Zagoriy Foundation розвиває культуру благодійності в Україні, підтримує сектор через грантові конкурси, навчальні програми та сприяє міжнародній співпраці благодійних організацій.",
        "website": "https://zagoriy.foundation",
        "contact_email": null
    }
]