[
    {
        "project_id": 1,
        "name": "Олені Святого Миколая",
        "description": "Щороку волонтери ініціативи «Олені Святого Миколая» збирають понад 2 300 листів з побажаннями дітей з прифронтових та деокупованих територій і втілюють їхні заповітні мрії — від іграшок до домашніх тварин, забезпечуючи персональну доставку подарунків.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://www.facebook.com/OlenySviatogoMikolaya/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 2,
        "name": "Superhumans Center",
        "description": "Сучасний реабілітаційний центр у Львові, заснований Андрієм Ставніцером та Ольгою Руднєвою, який надає фізичну терапію, реконструктивні операції, протезування та психологічну підтримку пораненим військовим і цивільним; обслуговує понад 3 000 пацієнтів на рік за участі понад 100 медичних фахівців.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://superhumans.com/en/",
        "contact_email": "info@superhumans.com",
        "organization_id": 2
    },
    {
        "project_id": 3,
        "name": "IN YOUR PALMS",
        "description": "Міжнародна благодійна організація «Ukraine on Palms», заснована 2015 року, що координує евакуацію громадян із «гарячих» точок, доставку медичного обладнання та ліків, а також надає психологічну підтримку й гуманітарні набори у деокупованих регіонах.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://www.instagram.com/ukraine_on_palms/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 4,
        "name": "Клуб Добродіїв",
        "description": "Всеукраїнський благодійний фонд, офіційно зареєстрований у 2016 році під керівництвом Марії Артеменко, що з 2011 року підтримує дітей-сиріт та малозабезпечені родини через гранти, соціальні проєкти та залучення відомих українців до волонтерства.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://dobrodiy.club",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 5,
        "name": "FreeFilmers",
        "description": "Мистецька ініціатива з Маріуполя, яка надає гуманітарну допомогу постраждалим від війни, проводить покази солідарності, створює мультимедійний архів «Маріупольський парк пам’яті» та документальні фільми про життя переселенців.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://help-freefilmers.network/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 6,
        "name": "Repair together",
        "description": "Низова організація, що мобілізує волонтерів для відновлення зруйнованих війною будинків і громадської інфраструктури через будівельні табори, культурні акції та співпрацю з місцевими громадами у деокупованих регіонах.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://www.repair-together.com/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 7,
        "name": "Батальйон «Волонтер»",
        "description": "Громадська некомерційна організація з 2015 року, що забезпечує українську армію нелетальним захистом — бронежилетами, шоломами, медичним спорядженням — а також надає допомогу цивільним і лікарням у зонах бойових дій.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://bvolonter.com.ua/",
        "contact_email": "bat.volonter@gmail.com",
        "organization_id": 7
    },
    {
        "project_id": 8,
        "name": "Центр прикладної освіти «Логос»",
        "description": "Освітній центр для дітей-переселенців, що проводить мінішколи з навчання читанню, письму й лічбі, організовує психологічну реабілітацію, святкові заходи та екскурсії для підтримки соціалізації та відновлення дітей, які втратили домівку або близьких.",
        "created_at": "2025-05-16 14:57:09",
        "website": "http://www.apslogos.com/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 9,
        "name": "Лівий берег",
        "description": "Київська ініціатива волонтерів-архітекторів, що реконструює будинки, школи та лікарні, розробляє соціально орієнтовані архітектурні проєкти для збереження самоідентифікації громад і забезпечує одягом та транспортом військових.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://www.instagram.com/volunteers_kiev/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 10,
        "name": "Bikes 4 Ukraine",
        "description": "Європейська ініціатива, що збирає та відновлює велосипеди для волонтерів, медиків і працівників критичної інфраструктури в Україні, де двоколісний транспорт став ключовим через зруйновану інфраструктуру й обмежене пальне.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://bikes4ukraine.org/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 11,
        "name": "Фонд 2402",
        "description": "Неприбуткова ініціатива, що проводить комплексні тренінги з безпеки, тактичної медицини та цифрової гігієни для журналістів, медіа-менеджерів та громадських активістів; забезпечує засобами індивідуального захисту та психологічну підтримку під час висвітлення конфлікту.",
        "created_at": "2025-05-16 14:57:09",
        "website": "https://2402.org/ua/",
        "contact_email": "hello@2402.org",
        "organization_id": 11
    },
    {
        "project_id": 12,
        "name": "Підприємство об’єднання громадян «Агропристань» ВГОІ «Велід»",
        "description": "Організовує пакування та оптову торгівлю продуктовими й побутовими товарами; проводить профорієнтаційні та тренінгові програми для працевлаштування осіб з інвалідністю 1–3 групи; співпрацює з місцевими підприємцями та соцслужбами задля інтеграції в робоче середовище.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": "agropristan@ukr.net",
        "organization_id": null
    },
    {
        "project_id": 13,
        "name": "Запорізький обласний фонд милосердя і здоров’я",
        "description": "Надає гуманітарну та фінансову підтримку через благодійні акції та регулярні програми допомоги; організовує мобільні медпункти й консультації для важкохворих дітей, дітей-інвалідів, пацієнтів на гемодіалізі; проводить благодійні заходи для ветеранів АТО, бездомних та людей похилого віку.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 14,
        "name": "БФ «Фонд добрих справ»",
        "description": "Реалізує грантові програми та соціальні проєкти для важкохворих дітей і дітей-інвалідів; проводить благодійні концерти, ярмарки та марафони, щоб залучати кошти й волонтерів; підтримує ветеранів, людей похилого віку та внутрішньо переміщених осіб у пошуку медичної та соціальної допомоги.",
        "created_at": "2025-05-16 15:10:04",
        "website": "http://vector.zp.ua",
        "contact_email": "zaporozhskijvektor@gmail.com",
        "organization_id": 12
    },
    {
        "project_id": 15,
        "name": "БФ «Християнський центр реабілітації»",
        "description": "Забезпечує стаціонарні та амбулаторні програми фізіотерапії й трудотерапії для поранених ветеранів АТО, бездомних та осіб у кризі; проводить групові заняття з психологічної підтримки та адаптації; організовує щомісячні благодійні акції з роздачею речей і продуктів.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 16,
        "name": "БФ «ЄОЦ Мазаль Тов»",
        "description": "Проводить регулярні гуманітарні роздачі продуктових, гігієнічних і дитячих наборів у Запоріжжі; організовує фінансові стипендії для тяжкохворих дітей та пенсіонерів; координує волонтерські групи для проведення благодійних заходів і майстер-класів.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": "inessanosenko@gmail.com",
        "organization_id": null
    },
    {
        "project_id": 17,
        "name": "БФ «Ветерани Чорнобилю»",
        "description": "Організовує юридичні та соціальні консультації для постраждалих від Чорнобильської катастрофи та ветеранів АТО; проводить реабілітаційні табори та оздоровчі поїздки для дітей-інвалідів і літніх людей; координує волонтерську доставку медикаментів і технічних засобів реабілітації.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 18,
        "name": "ЗОВ ВБО «Всеукраїнська мережа ЛЖВ»",
        "description": "Проводить інформаційні та профілактичні кампанії з ВІЛ/ТБ; забезпечує соціальний супровід, харчові та гігієнічні набори для ВІЛ-позитивних та людей з туберкульозом; організовує мобільні клініки й заняття з психологічної підтримки внутрішньо переміщених осіб.",
        "created_at": "2025-05-16 15:10:04",
        "website": "http://www.zpnetwork.org.ua",
        "contact_email": "network.zp@gmail.com",
        "organization_id": 13
    },
    {
        "project_id": 19,
        "name": "БФ «Щаслива Дитина»",
        "description": "Надає гуманітарну та фінансову підтримку важкохворим дітям, сиротам та підопічним інтернатів; проводить благодійні концерти й аукціони, щоб фінансувати програми хоспісної й психологічної допомоги; організовує майстер-класи та дитячі свята для переселенців з АТО.",
        "created_at": "2025-05-16 15:10:04",
        "website": "http://www.deti.zp.ua",
        "contact_email": "info@deti.zp.ua",
        "organization_id": 14
    },
    {
        "project_id": 20,
        "name": "Запорізька обласна організація Товариства Червоного Хреста України",
        "description": "Забезпечує мобільні медпункти, навчання з першої допомоги та психологічну підтримку для бездомних і літніх людей; проводить інформаційно-просвітницькі семінари; організовує гуманітарні роздачі та соціальні акції для важкохворих дітей.",
        "created_at": "2025-05-16 15:10:04",
        "website": "http://redcross.zp.ua",
        "contact_email": "redcross.zp@gmail.com",
        "organization_id": 15
    },
    {
        "project_id": 21,
        "name": "БФ «Єдність за майбутнє»",
        "description": "Надає психологічні тренінги, юридичні консультації та гуманітарні набори для внутрішньо переміщених сімей; організовує освітні майстер-класи та курси профорієнтації для батьків і дітей; проводить соціальні та культурні заходи для інтеграції малозабезпечених родин.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": "zm.ednist@inbox.ru",
        "organization_id": null
    },
    {
        "project_id": 22,
        "name": "Карітас Запоріжжя",
        "description": "Реалізує програми соціальної допомоги та інтеграції для внутрішньо переміщених осіб: організовує гуртки, мовні курси та психологічні консультації; надає гуманітарну та фінансову підтримку; проводить духовно-підтримуючі заходи й інформаційні сесії з прав людини.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 23,
        "name": "БФ «Щит»",
        "description": "Надає безкоштовну фізичну та психологічну реабілітацію, юридичний супровід та матеріальну допомогу інвалідам, ветеранам АТО та малозабезпеченим сім’ям; проводить щоквартальні виїзні клініки та консультації в районах Запорізької області.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": "bfchit@ukr.net",
        "organization_id": null
    },
    {
        "project_id": 24,
        "name": "Храм",
        "description": "Організовує щотижневі благодійні обіди та роздачі одягу для людей у складних життєвих обставинах; проводить програми психологічної підтримки та сімейного консультування для родин загиблих учасників АТО.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 25,
        "name": "Запорізький міський конгрес інвалідів",
        "description": "Здійснює адаптацію міської інфраструктури для людей з інвалідністю, проводить навчальні семінари та юридичні консультації; надає гуманітарну допомогу внутрішньо переміщеним особам, учасникам АТО та багатодітним родинам.",
        "created_at": "2025-05-16 15:10:04",
        "website": "http://www.fond.zp.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 26,
        "name": "БФ «Надай надію»",
        "description": "Проводить курси професійного навчання, психологічні тренінги та допомагає з працевлаштуванням для внутрішньо переміщених осіб; організовує регулярні благодійні акції з роздачею гігієнічних та продуктових пакетів.",
        "created_at": "2025-05-16 15:10:04",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 27,
        "name": "Джерело Єдності",
        "description": "Координує волонтерські ініціативи з розподілу гуманітарної допомоги, правову підтримку та соціальний захист постраждалих від агресії; проводить навчальні семінари з мобілізаційної готовності та організовує міжнародні партнерства для розвитку громад.",
        "created_at": "2025-05-16 15:10:04",
        "website": "https://soucf.org.ua/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 28,
        "name": "Армія SOS",
        "description": "Волонтерська організація допомоги українським військовим з 2014 року; виготовляє безпілотні літальні апарати, проводить аеророзвідку, закуповує та програмує планшети для артилеристів, постачає автотранспорт, радіорозвідувальне обладнання та інші засоби захисту.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://armysos.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 29,
        "name": "Благодійний фонд «Дарничани»",
        "description": "Надає продукти харчування, воду та товари першої необхідності літнім людям, особам з інвалідністю, вагітним жінкам і жінкам з дітьми у Києві; організовує гуманітарні роздачі та спеціальні проєкти підтримки сімей.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://darnychany.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 30,
        "name": "Благодійний фонд «Діти героїв»",
        "description": "Опікується дітьми, які втратили батьків внаслідок повномасштабного вторгнення Росії; надає гуманітарну підтримку, соціальну адаптацію, освітні програми та психологічну допомогу.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://childrenheroes.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 31,
        "name": "Благодійний фонд «Запорука»",
        "description": "Надає адресну матеріальну та психологічну допомогу родинам онкохворих дітей; забезпечує безкоштовне житло у Центрі «Дача»; оснащує медзаклади устаткуванням; проводить навчання медичного персоналу та благодійні заходи.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://zaporuka.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 32,
        "name": "Благодійний фонд «Корона князів Острозьких»",
        "description": "Реалізує міждержавні культурні проєкти зі збереження спадщини України, Литви та Польщі: відтворення надгробного пам’ятника князю Костянтину Острозькому та виготовлення меморіальних дошок і монументів.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://ostrogski.com/fond/about/",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 33,
        "name": "Благодійний фонд «Приятелі дітей»",
        "description": "Забезпечує матеріальну підтримку дітей-сиріт та сирітських установ: доставляє гуманітарну допомогу до дитячих будинків по всій Україні; організовує літні табори, освітні стипендії, медичні проєкти та соціальні програми.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://helpthechildren.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 34,
        "name": "Благодійний фонд «Розвиток»",
        "description": "Надає безкоштовні юридичні консультації через Мукачівський правозахисний центр; підтримує ромське населення; здійснює моніторинг прав людини в місцях несвободи; проводить програми наставництва, медіації та протидії торгівлі людьми.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://rozvitok.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 35,
        "name": "Благодійний фонд «ТВІЙ КРОК»",
        "description": "Матеріально-технічна підтримка Збройним Силам України та критичній інфраструктурі: збір коштів і постачання мобільних ремонтних майстерень, транспортних засобів, інструментів, безпілотників, рацій та засобів РЕБ.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://tviykrok.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 36,
        "name": "Благодійний фонд Бориса Ложкіна",
        "description": "Забезпечує лікарні та військові госпіталі медичним обладнанням; організовує благодійні аукціони проєкту «Мистецтво заради життя» для збору коштів на обладнання дитячих кардіоцентрів; реалізує книжкову серію «Єврейська бібліотека».",
        "created_at": "2025-05-16 15:15:11",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 37,
        "name": "Благодійний фонд імені Марії Заньковецької",
        "description": "Підтримує театральне мистецтво: здійснює реконструкцію і ремонт Львівського академічного театру ім. Марії Заньковецької; організовує концерти, фестивалі та інші культурні заходи; надає матеріальну підтримку театральним установам і діячам мистецтв.",
        "created_at": "2025-05-16 15:15:11",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 38,
        "name": "Благодійний фонд Миколи Бабака",
        "description": "Зберігає і популяризує культурну спадщину та сучасне мистецтво України: проводить виставки, культурні заходи та наукові дослідження; бере участь у грантових програмах; після початку війни постачає військовим аптечки та евакуаційні стропи.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://mykolababakfoundation.com",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 39,
        "name": "Благодійний фонд Родини Жебрівських",
        "description": "Здійснює освітні, оздоровчі та культурні програми; під час війни допомагає армії засобами захисту та технікою; підтримує школи й лікувальні заклади; відновлює пам’ятки історії та культури.",
        "created_at": "2025-05-16 15:15:11",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 40,
        "name": "Благодійний фонд «Руслана Шостака»",
        "description": "Допомагає українським захисникам та евакуації сиріт: реалізує проєкт «Childhood without war» для евакуації та утримання дітей; проєкт «HeroCar» закуповує та обслуговує транспортні засоби для потреб армії.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://rush.org.ua/en",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 41,
        "name": "Благодійний фонд Семена Семенченка",
        "description": "Підтримує бійців та їхні сім'ї: забезпечує добровольчі рухи засобами захисту; надає матеріальну допомогу пораненим та переселенцям; організовує соціальні, реабілітаційні й освітні проєкти.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://semenchenko-fond.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 42,
        "name": "Благодійний фонд Тіни Кароль",
        "description": "Допомагає дитячим онкологічним відділенням лікарень: закупівля медичного обладнання та медикаментів; організовує благодійні концерти та аукціони; з початку повномасштабної війни підтримує постраждалих, закуповує транспорт і генератори для ЗСУ та цивільних.",
        "created_at": "2025-05-16 15:15:11",
        "website": "https://fund.tinakarol.com",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 43,
        "name": "Відкрите Серце",
        "description": "Надає психологічну, педагогічну та соціально-побутову реабілітацію аутичних дітей: складає індивідуальні програми розвитку, проводить консультації психолога, психотерапевта, спецпедагога та реабілітолога, організовує групові заняття, домашню терапію, працює центр денного перебування та методично-інформаційний пункт для батьків, а також надає гуманітарну допомогу сім’ям дітей з аутизмом.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 44,
        "name": "Відкриті серця України",
        "description": "Реалізує всеукраїнські благодійні акції та програми адресної допомоги: підтримує сиріт, дітей із малозабезпечених сімей, онкохворих, інвалідів та ветеранів; закуповує і передає медичне обладнання й інвалідні візки; організовує освітні, культурні і інформаційні заходи, конкурси та мобільні медпункти.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://www.openhearts.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 45,
        "name": "Всеукраїнський благодійний фонд «Журналістська ініціатива»",
        "description": "Підтримує міжнародні, всеукраїнські та місцеві програми розвитку демократичної й незалежної преси: проводить пресконференції, засідання пресклубів і семінари, доброчинні акції, міжнародні автопробіги та фотовиставки, інформаційні кампанії й культурні проєкти для підвищення кваліфікації журналістів.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://mediafond.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 46,
        "name": "Всеукраїнський фонд відтворення видатних пам’яток історико-архітектурної спадщини імені О. Гончара",
        "description": "Реалізує реставраційні, консерваційні та науково-дослідницькі проєкти з відновлення видатних пам’яток історико-архітектурної спадщини України.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 47,
        "name": "Всеукраїнський фонд Територія Добра",
        "description": "Надає гуманітарну допомогу дітям і Збройним силам України в гарячих точках АТО: організовує волонтерські акції, збір коштів та доставку необхідних ресурсів.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 48,
        "name": "Гендер Зед",
        "description": "Організовує правозахисні кампанії, тренінги та просвітницькі заходи щодо сексуальної орієнтації, гендерної ідентичності та рівності; підтримує ЛГБТ-спільноту і проводить соціальну освітню діяльність.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 49,
        "name": "Дитяча лікарня майбутнього",
        "description": "Допомагає державі у створенні Всеукраїнського центру охорони здоров’я матері і дитини; комплектація медичних установ сучасним обладнанням та сприяння підвищенню кваліфікації українських лікарів.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://www.likarnya.org",
        "contact_email": "likarnya.org@gmail.com",
        "organization_id": 32
    },
    {
        "project_id": 50,
        "name": "Донецький міський благодійний фонд «Доброта»",
        "description": "Сприяє розвитку цивілізованих форм філантропії в Донецькій громаді: проводить майстер-класи, семінари та тренінги з філантропії і соціального підприємництва; організовує соціальний маркетинг, фандрейзинг, PR-акції, адвокацію та впроваджує соціальні інновації.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://www.dobrota.donetsk.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 51,
        "name": "Дорога до Дому. Благодійний фонд",
        "description": "Надає гуманітарну, соціальну, психологічну, медичну та правову допомогу вразливим групам населення: внутрішньо переміщеним особам, дітям у складних обставинах, жінкам-жертвам насильства, бездомним та іншим маргіналізованим спільнотам; реалізує програми кризового реагування, психосоціальної підтримки, захисту прав людини, професійного розвитку та соціальної адаптації.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://wayhome.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 52,
        "name": "Духовне єднання України",
        "description": "Забезпечує допомогу військовим у зоні АТО і підтримку госпіталів: проводить реабілітаційні та соціалізаційні програми для бійців, адресну допомогу сім’ям загиблих, а також піклується про дітей-сиріт та інвалідів Донецької та Луганської областей.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 53,
        "name": "Фонд імені Василя Єрошенка «Есперо»",
        "description": "Популяризує есперанто та творчість Василя Єрошенка через видання матеріалів, організацію культурних заходів і освітніх програм.",
        "created_at": "2025-05-16 15:18:14",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 54,
        "name": "Фонд «Ефективне управління»",
        "description": "Підтримував органи влади та громадські інститути у розробці програм довготривалого економічного розвитку України; проводив публічні дебати з економіки та бізнесу, випустив «Звіт про конкурентоспроможність України» та створив кластери IT і деревообробний у Львові.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://www.feg.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 55,
        "name": "Єдина Родина",
        "description": "Надає фінансову, матеріальну та психологічну допомогу тяжкохворим дітям, дитячим будинкам, переселенцям та військовим у зоні АТО; забезпечує лікарні та школи медичним обладнанням, проводить благодійні акції, грантові програми та допомогу ветеранам.",
        "created_at": "2025-05-16 15:18:14",
        "website": "http://www.edyna-rodyna.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 56,
        "name": "Благодійний фонд «Збереження історико-архітектурної спадщини Львова»",
        "description": "Організовує реставрацію та консервацію пам’яток XV–XIX ст. у Львові; проводить археологічні дослідження, видає наукові публікації, організовує освітні екскурсії та семінари для студентів і волонтерів; співпрацює з UNESCO та місцевими музеями.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 57,
        "name": "Міжнародний благодійний фонд «Здоров’я українського народу»",
        "description": "Реалізує програми медичного обладнання та модернізації лікарень, проводить безкоштовні скринінги й мобільні клініки у віддалених регіонах; організовує навчальні семінари для медичного персоналу і розробляє стандарти якості медичних послуг.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 58,
        "name": "Благодійний фонд «Зміни одне життя — Україна»",
        "description": "Підбирає та підтримує прийомні сім’ї і опікунів для дітей-сиріт; проводить тренінги для потенційних батьків-вихователів; лобіює законодавчі зміни на рівні Верховної Ради для спрощення усиновлення; організовує щорічні форуми і конференції з питань сімейних форм виховання.",
        "created_at": "2025-05-16 15:23:48",
        "website": "http://changeonelife.ua/ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 59,
        "name": "Інститут медичної реабілітації дітей імені Януша Корчака",
        "description": "Надає комплексну реабілітацію дітям з ураженням центральної нервової системи: фізіотерапію, ерготерапію, гідротерапію, логопедію та психотерапію; проводить наукові дослідження в галузі дитячої неврології та готує фахівців із реабілітації.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 60,
        "name": "Київська ландшафтна ініціатива",
        "description": "Втілює екологічні проєкти з озеленення міських просторів: створює громадські сади, висаджує дерева уздовж вулиць, проводить воркшопи з екодизайну й ландшафтної архітектури; співпрацює з муніципалітетом і архітектурними бюро для інтегрованого розвитку зелених зон.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 61,
        "name": "Благодійний фонд «Крила Надії»",
        "description": "Організовує соціально-освітні ініціативи для дітей-сиріт та дітей з інвалідністю: арт- і музичні терапії, інтерактивні заняття, табори вихідного дня; надає юридичну допомогу сім’ям та проводить благодійні концерти й аукціони для збору коштів.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 62,
        "name": "Благодійний фонд «Крила Фенікса»",
        "description": "Забезпечує поранених ветеранів протезами та ортезами, проводить курси з психологічної реабілітації й адаптивного спорту; видає гранти на навчання й працевлаштування, організовує конференції з військової та медичної реабілітації.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 63,
        "name": "Мистецтво Майдану",
        "description": "Зберігає та популяризує мистецьку спадщину Революції Гідності: організовує виставки, видає каталоги, проводить освітні лекції та майстер-класи; співпрацює з музеями та культурними центрами для створення експозицій, присвячених подіям 2013–2014 років.",
        "created_at": "2025-05-16 15:23:48",
        "website": null,
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 64,
        "name": "Міжнародний благодійний фонд «Давай допоможемо»",
        "description": "Реалізує програми допомоги людям похилого віку, дітям-сиротам та людям з інвалідністю: забезпечує продуктовими наборами, засобами гігієни, одягом та ліками; організовує соціальні проєкти, такі як «Гідна старість» та «День літньої людини».",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://letshelp.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 65,
        "name": "Міжнародний благодійний фонд «Карітас України»",
        "description": "Надає гуманітарну допомогу постраждалим від війни та стихійних лих, підтримує людей з інвалідністю, дітей та молодь у кризових ситуаціях; реалізує проєкти з охорони здоров'я, освіти, соціальної інтеграції та розвитку громад.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://caritas.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 66,
        "name": "Міжнародний благодійний фонд «Кожен може»",
        "description": "Підтримує дітей з інвалідністю та їхні сім'ї: організовує реабілітаційні програми, надає психологічну та юридичну допомогу, проводить освітні заходи та тренінги для батьків; збирає кошти на медичне обладнання та лікування.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://everybodycan.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 67,
        "name": "Міжнародний благодійний фонд «Повернись живим»",
        "description": "Забезпечує українських військових на передовій тепловізорами, дронами, прицілами та іншим обладнанням; проводить навчання для військових, реалізує проєкти з реабілітації ветеранів та підтримки їхніх родин.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://savelife.in.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 68,
        "name": "Міжнародний благодійний фонд «СОС Дитячі Містечка»",
        "description": "Запобігає сирітству, підтримуючи сім'ї у складних життєвих обставинах; надає дітям-сиротам та дітям, позбавленим батьківського піклування, сімейні форми виховання; реалізує програми з укріплення сім'ї, освіти та розвитку молоді.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://sos-ukraine.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 69,
        "name": "Міжнародний благодійний фонд «Таблеточки»",
        "description": "Захищає інтереси дітей з онкологічними захворюваннями в Україні: забезпечує ліками, медичним обладнанням та психологічною підтримкою; розвиває систему паліативної допомоги та донорства крові; лобіює зміни в законодавстві для покращення доступу до лікування.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://tabletochki.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 70,
        "name": "Міжнародний фонд «Відродження»",
        "description": "Підтримує розвиток відкритого суспільства в Україні: фінансує проєкти у сферах демократії, прав людини, освіти, охорони здоров'я та європейської інтеграції; сприяє становленню незалежних громадських організацій та ініціатив.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.irf.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 71,
        "name": "Народний проєкт",
        "description": "Волонтерська ініціатива, що збирає кошти та закуповує для українських військових високотехнологічне обладнання, таке як дрони, приціли, системи зв'язку та медичне устаткування; реалізує проєкти з реабілітації поранених та підтримки їхніх родин.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.peoplesproject.com",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 72,
        "name": "Національний комітет Товариства Червоного Хреста України",
        "description": "Надає гуманітарну допомогу постраждалим від збройних конфліктів та надзвичайних ситуацій; проводить навчання з першої допомоги, донорські акції та програми з психосоціальної підтримки; допомагає у розшуку зниклих безвісти та відновленні родинних зв'язків.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://redcross.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 73,
        "name": "Патріот",
        "description": "Волонтерська організація, що забезпечує українських військових на передовій автомобілями, запчастинами, ремонтом техніки та іншим необхідним обладнанням; надає допомогу пораненим та сім'ям загиблих.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://patriot.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 74,
        "name": "Право на захист",
        "description": "Надає правову допомогу біженцям, шукачам притулку та особам без громадянства; проводить моніторинг дотримання прав людини на кордоні та в місцях несвободи; реалізує проєкти з інтеграції та соціальної адаптації.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://r2p.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 75,
        "name": "Проєкт «Без броні»",
        "description": "Надає безкоштовну психологічну допомогу ветеранам АТО/ООС та їхнім родинам; проводить індивідуальні та групові консультації, тренінги та освітні заходи; сприяє соціальній адаптації та працевлаштуванню ветеранів.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://bezbroni.net",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 76,
        "name": "Серця Кіборгів",
        "description": "Благодійний фонд, що надає допомогу сім'ям загиблих захисників Донецького аеропорту та іншим учасникам АТО/ООС; реалізує проєкти з реабілітації поранених, підтримки дітей-сиріт та вшанування пам'яті загиблих.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://cyborgs.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 77,
        "name": "СпівДія",
        "description": "Платформа, що об'єднує волонтерів, громадські організації та бізнес для надання гуманітарної допомоги постраждалим від війни; координує збір та розподіл продуктів, ліків, одягу та інших необхідних речей.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://spivdiia.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 78,
        "name": "Схід-SOS",
        "description": "Надає гуманітарну, правову та психологічну допомогу постраждалим від збройного конфлікту на сході України; проводить моніторинг дотримання прав людини та документування воєнних злочинів; реалізує проєкти з евакуації, освіти та підтримки громад.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://vostok-sos.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 79,
        "name": "Razom for Ukraine",
        "description": "Українсько-американська неприбуткова організація, що реалізує проєкти у сферах охорони здоров'я, освіти, культури та громадянського суспільства; збирає кошти та надає гуманітарну допомогу постраждалим від війни.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.razomforukraine.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 80,
        "name": "Let's help",
        "description": "Благодійний фонд, що допомагає людям похилого віку в Україні; реалізує програми «Гідна старість» та «День літньої людини», забезпечуючи продуктовими наборами, засобами гігієни, одягом та ліками.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://letshelp.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 81,
        "name": "Caritas Ukraine",
        "description": "Благодійна організація, що надає гуманітарну допомогу постраждалим від війни та стихійних лих, підтримує людей з інвалідністю, дітей та молодь у кризових ситуаціях; реалізує проєкти з охорони здоров'я, освіти, соціальної інтеграції та розвитку громад.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://caritas.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 82,
        "name": "Everybody Can",
        "description": "Міжнародний благодійний фонд, що підтримує дітей з інвалідністю та їхні сім'ї: організовує реабілітаційні програми, надає психологічну та юридичну допомогу, проводить освітні заходи та тренінги для батьків; збирає кошти на медичне обладнання та лікування.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://everybodycan.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 83,
        "name": "Come Back Alive",
        "description": "Міжнародний благодійний фонд, що забезпечує українських військових на передовій тепловізорами, дронами, прицілами та іншим обладнанням; проводить навчання для військових, реалізує проєкти з реабілітації ветеранів та підтримки їхніх родин.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://savelife.in.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 84,
        "name": "SOS Children's Villages",
        "description": "Міжнародний благодійний фонд, що запобігає сирітству, підтримуючи сім'ї у складних життєвих обставинах; надає дітям-сиротам та дітям, позбавленим батьківського піклування, сімейні форми виховання; реалізує програми з укріплення сім'ї, освіти та розвитку молоді.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://sos-ukraine.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 85,
        "name": "Tabletochki",
        "description": "Міжнародний благодійний фонд, що захищає інтереси дітей з онкологічними захворюваннями в Україні: забезпечує ліками, медичним обладнанням та психологічною підтримкою; розвиває систему паліативної допомоги та донорства крові; лобіює зміни в законодавстві для покращення доступу до лікування.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://tabletochki.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 86,
        "name": "International Renaissance Foundation",
        "description": "Міжнародний фонд, що підтримує розвиток відкритого суспільства в Україні: фінансує проєкти у сферах демократії, прав людини, освіти, охорони здоров'я та європейської інтеграції; сприяє становленню незалежних громадських організацій та ініціатив.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.irf.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 87,
        "name": "People's Project",
        "description": "Волонтерська ініціатива, що збирає кошти та закуповує для українських військових високотехнологічне обладнання, таке як дрони, приціли, системи зв'язку та медичне устаткування; реалізує проєкти з реабілітації поранених та підтримки їхніх родин.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.peoplesproject.com",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 88,
        "name": "Ukrainian Red Cross Society",
        "description": "Національний комітет Товариства Червоного Хреста, що надає гуманітарну допомогу постраждалим від збройних конфліктів та надзвичайних ситуацій; проводить навчання з першої допомоги, донорські акції та програми з психосоціальної підтримки; допомагає у розшуку зниклих безвісти та відновленні родинних зв'язків.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://redcross.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 89,
        "name": "Patriot",
        "description": "Волонтерська організація, що забезпечує українських військових на передовій автомобілями, запчастинами, ремонтом техніки та іншим необхідним обладнанням; надає допомогу пораненим та сім'ям загиблих.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://patriot.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 90,
        "name": "Right to Protection",
        "description": "Надає правову допомогу біженцям, шукачам притулку та особам без громадянства; проводить моніторинг дотримання прав людини на кордоні та в місцях несвободи; реалізує проєкти з інтеграції та соціальної адаптації.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://r2p.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 91,
        "name": "No Armor Project",
        "description": "Надає безкоштовну психологічну допомогу ветеранам АТО/ООС та їхнім родинам; проводить індивідуальні та групові консультації, тренінги та освітні заходи; сприяє соціальній адаптації та працевлаштуванню ветеранів.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://bezbroni.net",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 92,
        "name": "Cyborgs' Hearts",
        "description": "Благодійний фонд, що надає допомогу сім'ям загиблих захисників Донецького аеропорту та іншим учасникам АТО/ООС; реалізує проєкти з реабілітації поранених, підтримки дітей-сиріт та вшанування пам'яті загиблих.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://cyborgs.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 93,
        "name": "SpivDiia",
        "description": "Платформа, що об'єднує волонтерів, громадські організації та бізнес для надання гуманітарної допомоги постраждалим від війни; координує збір та розподіл продуктів, ліків, одягу та інших необхідних речей.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://spivdiia.org.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 94,
        "name": "Vostok-SOS",
        "description": "Надає гуманітарну, правову та психологічну допомогу постраждалим від збройного конфлікту на сході України; проводить моніторинг дотримання прав людини та документування воєнних злочинів; реалізує проєкти з евакуації, освіти та підтримки громад.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://vostok-sos.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 95,
        "name": "Razom for Ukraine",
        "description": "Українсько-американська неприбуткова організація, що реалізує проєкти у сферах охорони здоров'я, освіти, культури та громадянського суспільства; збирає кошти та надає гуманітарну допомогу постраждалим від війни.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://www.razomforukraine.org",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 96,
        "name": "Let's help",
        "description": "Благодійний фонд, що допомагає людям похилого віку в Україні; реалізує програми «Гідна старість» та «День літньої людини», забезпечуючи продуктовими наборами, засобами гігієни, одягом та ліками.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://letshelp.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 97,
        "name": "Caritas Ukraine",
        "description": "Благодійна організація, що надає гуманітарну допомогу постраждалим від війни та стихійних лих, підтримує людей з інвалідністю, дітей та молодь у кризових ситуаціях; реалізує проєкти з охорони здоров'я, освіти, соціальної інтеграції та розвитку громад.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://caritas.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 98,
        "name": "Everybody Can",
        "description": "Міжнародний благодійний фонд, що підтримує дітей з інвалідністю та їхні сім'ї: організовує реабілітаційні програми, надає психологічну та юридичну допомогу, проводить освітні заходи та тренінги для батьків; збирає кошти на медичне обладнання та лікування.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://everybodycan.com.ua",
        "contact_email": null,
        "organization_id": null
    },
    {
        "project_id": 99,
        "name": "Come Back Alive",
        "description": "Міжнародний благодійний фонд, що забезпечує українських військових на передовій тепловізорами, дронами, прицілами та іншим обладнанням; проводить навчання для військових, реалізує проєкти з реабілітації ветеранів та підтримки їхніх родин.",
        "created_at": "2025-05-16 15:23:48",
        "website": "https://savelife.in.ua",
        "contact_email": null,
        "organization_id": 50
    }
]