[
    {
        "solution_id": 1,
        "name": "Нульова толерантність до воєнних злочинців",
        "context": "Організація тематичних лекцій і дискусій про злочини проти мирного населення, документування свідчень та підтримка міжнародних трибуналів для забезпечення правди, відповідальності та справедливості.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 2,
        "name": "Меморіалізація жертв війни",
        "context": "Проведення виставок фотосвідчень і зустрічей із родинами загиблих, а також створення онлайн-архіву історій потерпілих для вшанування їхньої пам’яті.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 3,
        "name": "Інформаційні кампанії проти апатії",
        "context": "Запуск інтерактивних платформ із реальними свідченнями та закликами до дії, а також проведення вебінарів із залученням експертів для підвищення обізнаності й мотивації громадськості.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 4,
        "name": "Етичні стандарти для ЗМІ",
        "context": "Проведення тренінгів для журналістів, розробка кодексів професійної етики та публічний аудит заголовків із метою зміцнення достовірності й відповідальності медіа.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 5,
        "name": "Центр перевірки фактів та медіаосвіти",
        "context": "Співпраця з незалежними організаціями для глибокого аналізу медіаматеріалів та розробки практичних гідів із фактчекінгу й медіаграмотності.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 6,
        "name": "Політика захисту приватного життя",
        "context": "Впровадження принципів конфіденційності та згоди під час збору особистих даних, а також аудит дотримання прав респондентів під час інтерв’ю.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 7,
        "name": "Курси медіаграмотності для аудиторії",
        "context": "Організація воркшопів і онлайн-курсів із критичного аналізу медіаконтенту для навчання вмінню «читати між рядків» та перевіряти факти.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 8,
        "name": "Тренінги з емпатичної педагогіки",
        "context": "Розробка навчальних модулів для вчителів із техніками активного слухання й кризового реагування для формування емпатії та психологічної підтримки.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 9,
        "name": "Програми морального виховання в школах",
        "context": "Інтеграція уроків із обговоренням етичних дилем та рольовими іграми для виховання цінностей, відповідального ставлення та соціалізації учнів.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 10,
        "name": "Арт- і ігрова терапія для дітей",
        "context": "Регулярні творчі майстер-класи з арт- і ігровою терапією, спрямовані на відновлення та згуртування дітей, які пережили воєнну травму.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 11,
        "name": "Адвокація освітніх реформ",
        "context": "Проведення пілотних проєктів із оновлення шкільних програм та відкриті дискусії з батьками й педагогами для просування освітніх реформ.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 12,
        "name": "Сімейні зустрічі та тренінги",
        "context": "Фасилітовані зустрічі для батьків і дітей з метою відновлення довіри, взаємоповаги та взаєморозуміння в родинах.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 13,
        "name": "Курси самостійності для молоді",
        "context": "Тренінги з побутових навичок та програми наставництва для підлітків, спрямовані на розвиток відповідальності та самостійності через волонтерські ініціативи.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 14,
        "name": "Молодіжні центри з наставництвом",
        "context": "Створення молодіжних хабів із менторськими програмами та профорієнтаційними проєктами для розвитку навичок і підтримки молоді.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 15,
        "name": "Ініціативи героїзації захисників",
        "context": "Організація зустрічей з ветеранами та створення мультимедійних нарисів про їхній шлях із метою вшанування захисників і мотивації суспільства.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 16,
        "name": "Прозорість міжнародної допомоги",
        "context": "Публікація щомісячних онлайн-звітів із детальним переліком отриманих і витрачених коштів для забезпечення прозорості та довіри до міжнародної допомоги.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 17,
        "name": "Мотиваційні історії про виживання",
        "context": "Проведення серії офлайн-зустрічей, де свідки обстрілів діляться історіями виживання для натхнення та зміцнення стійкості громади.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 18,
        "name": "Громадські форуми для діалогу",
        "context": "Регулярні відкриті форуми з лідерами думок і представниками влади для обговорення актуальних питань, залучення громадськості та сприяння впливу.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 19,
        "name": "Маркування етичних патріотичних проєктів",
        "context": "Розробка та впровадження знака якості для неприбуткових проєктів, які відповідають стандартам чесності, прозорості та відсутності комерційного інтересу.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 20,
        "name": "Пошук та промоція моральних авторитетів",
        "context": "Кампанії з висвітлення прикладів добровольців без медійних амбіцій із метою популяризації моральних авторитетів і лідерства.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 21,
        "name": "Огляд позитивних новин",
        "context": "Щотижневий електронний бюлетень із добрими та надихаючими новинами для балансу інформаційного простору та психологічної підтримки.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 22,
        "name": "Ресурс із практиками проти вигорання",
        "context": "Створення онлайн-платформи з релакс-відео та рекомендаціями психологів щодо практик mindfulness і самодопомоги для запобігання вигоранню.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 23,
        "name": "Юридичні клініки з прав людини",
        "context": "Надання безкоштовних консультацій і супроводу стратегічних позовів із захисту прав людини до міжнародних інстанцій через юридичні клініки.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 24,
        "name": "Мобільні соціальні працівники для вразливих",
        "context": "Формування мобільних бригад соціальних працівників для регулярних виїздів до маломобільних та вразливих груп із ментальнокризовою підтримкою.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 25,
        "name": "Моніторинг правопорушень владою",
        "context": "Запуск незалежної онлайн-платформи для спостереження за діями влади та публікації звітів про зловживання з метою збільшення тиску та прозорості.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 26,
        "name": "Сімейна підтримка родин потерпілих",
        "context": "Організація регулярних груп взаємодопомоги та надання соціальної, психологічної та фінансової підтримки родинам потерпілих.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 27,
        "name": "Забезпечення рівних умов мобілізації",
        "context": "Кампанії за уніфіковані правила мобілізації та незалежний нагляд за викликом до війська для забезпечення законності та рівності.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 28,
        "name": "Платформа анонімного повідомлення про корупцію",
        "context": "Створення анонімного порталу для повідомлень про корупцію в армії з проведенням аудиту та розслідувань кожного випадку.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 29,
        "name": "Кампанії проти ухиляння від служби",
        "context": "Реалізація медіапроєктів та публікація публічних кейсів про наслідки ухиляння від служби для формування соціального тиску та відповідальності.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 30,
        "name": "Програми наставництва для небайдужих",
        "context": "Надання грантів і стажувань для активістів із регіонів у рамках програм наставництва для розвитку навичок та рівних можливостей.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 31,
        "name": "Панелі прозорості для міжнародних партнерів",
        "context": "Проведення публічних брифінгів і сесій питань і відповідей з дипломатами та аналітиками для демонстрації результатів і планів міжнародної співпраці.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 32,
        "name": "Аналітичні брифінги про глобальні наслідки",
        "context": "Підготовка аналітичних звітів та інфографіки про вплив політичних рішень на місцеві громади з наступними дискусійними клубами.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 33,
        "name": "Проєкти громадянської участі",
        "context": "Тренінги з організації місцевих кампаній та спостереження за виборами для залучення громадян до активної громадянської позиції.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 34,
        "name": "Журналістська школа етики",
        "context": "Курси з етики та професійних стандартів для медіаекспертів та журналістів у рамках спеціалізованої школи.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 35,
        "name": "Ініціативи безоплатної юридичної допомоги",
        "context": "Програми для молодих юристів із надання безоплатної юридичної допомоги та ефективного захисту громадян через pro bono ініціативи.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 36,
        "name": "Дебатні клуби та модерація дискусій",
        "context": "Створення дебатних клубів у вишах та громадських центрах із модерацією дискусій для розвитку аргументації, толерантності та конструктивного діалогу.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 37,
        "name": "Стратегічні судові позови проти порушень",
        "context": "Підтримка стратегічних судових позовів проти порушень прав із метою формування прецедентів та сприяння судовій реформі.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 38,
        "name": "Програми юридичної допомоги для вразливих",
        "context": "Відкриття виїзних юридичних пунктів у малих містечках і селах для надання консультацій та захисту вразливих груп.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 39,
        "name": "Ініціативи зі зміцнення громади",
        "context": "Організація заходів, що об’єднують різні соціальні групи за спільними інтересами для зміцнення єдності громади.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 40,
        "name": "Платформи цифрового врядування для звітності",
        "context": "Розробка інтерактивних e-government сервісів з відкритими API та зворотним зв’язком для моніторингу роботи державних служб.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 41,
        "name": "Арт-фестивалі високоякісного змісту",
        "context": "Проведення арт-фестивалів і кінопоказів з високоякісним контентом для просвіти та культурного збагачення аудиторії.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 42,
        "name": "Тренінги з критичного мислення",
        "context": "Інтерактивні воркшопи з критичного мислення в школах і університетах для вдосконалення аналітичних здібностей і вмінь фактчекінгу.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 43,
        "name": "Вечори стендапу про соціальні теми",
        "context": "Серія вечорів стендапу з соціальною сатирою, яка поєднує гумор і важливі меседжі для широкої аудиторії.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 44,
        "name": "Еко-освітні програми в школах",
        "context": "Впровадження екоуроків із сортування та повторного використання разом із практичними акціями з прибирання довкола шкіл.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 45,
        "name": "Програми розвитку молодіжного лідерства",
        "context": "Інтенсивні курси лідерства для старшокласників із фокусом на проактивності, відповідальності та навичках управління проєктами.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 46,
        "name": "Майстер-класи для батьків та шкільні ради",
        "context": "Проведення воркшопів для батьків і створення шкільних рад для зміцнення співпраці, встановлення кордонів та впливу на дисципліну.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 47,
        "name": "Дні прибирання громади",
        "context": "Регулярні суботники з інструментами та матеріалами для прибирання громадських просторів, спрямовані на екологічну свідомість і волонтерство.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 48,
        "name": "Мобільні центри побутової підтримки",
        "context": "Створення мобільних хабів із побутовою підтримкою: видача інструментів, генераторів і консультації з життєвих навичок на колесах.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 49,
        "name": "Роздача сонячних зарядних пристроїв",
        "context": "Організація доставки сонячних зарядних пристроїв дронами та їхнє обслуговування для забезпечення автономного живлення.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 50,
        "name": "Діалогові майданчики для діаспори",
        "context": "Запуск онлайн-форумів для діаспори й місцевих жителів з метою обміну досвідом, налагодження зв’язків та підтримки інтеграції.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 51,
        "name": "Групи взаємопідтримки проти цинізму",
        "context": "Регулярні зустрічі груп підтримки з психотерапевтом і ветеранами для подолання цинізму через емпатію та взаємодопомогу.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 52,
        "name": "Позитивні тематичні зустрічі",
        "context": "Проведення лінійки лекцій і майстер-класів із фокусом на відновленні ресурсів, де учасники обмінюються досвідом і надихають одне одного.",
        "created_at": "2025-05-19 09:32:24"
    },
    {
        "solution_id": 53,
        "name": "Недостатній контроль за безпекою собак у громадських місцях",
        "context": "Запровадити обов’язкове використання намордників для собак у всіх громадських місцях, особливо там, де є скупчення людей. Встановити чіткі правила та штрафи для власників, які порушують ці норми. Провести інформаційні кампанії для підвищення обізнаності про відповідальність власників та важливість безпеки для всіх учасників громадського життя. Впровадити систему реєстрації та контролю за поведінкою тварин через муніципальні служби, а також створити пункти для навчання власників правильній поведінці з собаками та їхньому вихованню.",
        "created_at": "2025-06-13 18:22:07"
    }
]